[
    {
        "name": "JANEZ MENCINGER",
        "pictures": [
            "janez1.jpg",
            "janez2.jpg",
            "janez3.jpg"
        ],
        "first": {
            "words": "MNENJE GREZNICA",
            "sentence": "Javno _ potrjuje, da je zmerjanje _ besednih odpadkov."
        },
        "help": [
            "Citat avtorja: »Ušperna se ljubko vzpne proti Cmokavzarju, kakor bi ga hotela objeti in poljubiti, Cmokavzar jo pa popraska po pegastem in lišajevem obrazu, kakor petelin po gnojišču, če črva diši.«",
            "2. namig: J _ _ _ _ _ _ _ _ _ _ _ _ _ ",
            "3. namig: J _ _ _ _ M _ _ _ _ _ _ _ _"
        ],
        "anagram": [
            {
                "words": "ZNANCEM ENERGIJ",
                "sentence": "$%$ iz Bohinjske Bistrice se je pridružil ljubljanskim gimnazijskim _ in sodrugom: Franu Erjavcu, Simonu Jenku, Valentinu Mandeljcu in Ivanu Tušku, ki so polni ustvarjalnih _ v šolskem letu 1854/55 začeli izdajati tajno rokopisno glasilo Vaje.",
                "help": [
                    "1. beseda: samostalnik: kdor se s kom pozna in ima z njim osebne stike",
                    "2. beseda: samostalnik: človekova telesna sposobnost za opravljanje fizičnega ali umskega dela; moč, sila",
                    "1. beseda: A C E M N N Z",
                    "2. beseda: E E G J I N R "
                ]
            },
            {
                "words": "NAGNJEN Z MERICE",
                "sentence": "$%$, že v mladosti _ k branju in pisanju leposlovja, je na Dunaju najprej poslušal predavanja klasičnega jezikoslovja. Ker pa se ni sprijaznil _ mislijo, da bi ga šolske oblasti brez _ posluha premeščale iz kraja v kraj, je izbral študij prava in ga dokončal v Gradcu.",
                "help": [
                    "1. beseda: deležnik na n: v povedni rabi izraža z glagolskim dejanjem hotenje, voljo do določenega dela, dejavnosti",
                    "2. beseda: predlog: veže se s šestim sklonom",
                    "3. beseda: samostalnik: določena manjša količina česa",
                    "1. beseda: A E G J N N N "
                ]
            },
            {
                "words": "ZENIC NERGANJEM",
                "sentence": "Duhovit pisatelj $%$ (skrit za anagramom Nemcingren) se je zoženih _ s parodičnim _ lotil pisatelja kmečkih povesti Antona Kodra in v Ljubljanskem zvonu priobčil »izviren roman« Cmokavzar in Ušperna. ",
                "help": [
                    "1. beseda: samostalnik: odprtina, ki je v sredini šarenice in se oži in širi",
                    "2. beseda: glagolnik: izražanje nenaklonjenosti, jezno govorjenje, pisanje, nesoglašanje",
                    "1. beseda: C E I N Z",
                    "2. beseda: A E E G J M N N R"
                ]
            }
        ]
    },
    {
        "name": "JANEZ TRDINA",
        "pictures": [
            "trdina1.jpg",
            "trdina2.jpg",
            "trdina3.jpg"
        ],
        "first": {
            "words": "TIRAD ZNANJE",
            "sentence": "V zbirki žlobudravih _ je zbrano široko ljudsko _ ."
        },
        "help": [
            "Citat avtorja: »Živel je ta človek nekako po svoje kakor nobeden.«",
            "2. namig: J _ _ _ _ _ _ _ _ _ _",
            "3. namig: J _ _ _ _ T _ _ _ _ _"
        ],
        "anagram": [
            {
                "words": "TARNANJE ZID",
                "sentence": "Sedemintridesetletni bojevit profesor zgodovine in zemljepisa $%$ je razmišljal, da _ nad kruto usodo ne pomaga. Na reški gimnazije je leta 1867 naletel na _ nezaupanja in si prislužil kazensko upokojitev zaradi slabega vpliva na dijake ter rovarjenja proti državi.",
                "help": [
                    "1. beseda: glagolnik: govorjenje, pripovedovanje o svojih skrbeh, težavah, trpljenju",
                    "2. beseda: samostalnik, ekspresivno: kar onemogoča sodelovanje, zaupnost",
                    "1. beseda: A A E J N N R T ",
                    "2. beseda: I D Z"
                ]
            },
            {
                "words": "RAZJEDNA NIT",
                "sentence": "Ko se je moral mladi vdovec in politični kaznjenec $%$ preživljati z »mikroskopično penzijo«, ga duševna _ rana ni strla, saj je v skromnem in razgibanem življenju med Dolenjci našel Ariadnino _, s katero si je pomagal iz labirinta težav.",
                "help": [
                    "1. beseda: pridevnik, ekspresivno: nanašajoč se na poškodbe, ki jo povzročajo jedke snovi",
                    "2. beseda: samostalnik: dolg tanek skupek vlaken, sesukan okoli svoje osi",
                    "1. beseda: A A D E J N R Z",
                    "2. beseda: I N T"
                ]
            },
            {
                "words": "ZENIT DRAJNA",
                "sentence": "$%$ je svoj ustvarjalni _ dosegel na Gracarjevem turnu, kjer je v sobi stolpa po zapiskih z druženji med Dolenjci ustvarjal zgodbe. V njegovi beležnici se je znašla tudi prenekatera pijanska _, ki jo je slišal v krčmah in vinskih hramih. ",
                "help": [
                    "1. beseda: samostalnik, ekspresivno: obdobje največje ustvarjalnosti: ",
                    "2. beseda: samostalnik, slabšalno: slaba poulična popevka",
                    "1. beseda: E I N T Z",
                    "2. beseda: A A D J N R"
                ]
            },
            {
                "words": "ZRNA TEDANJI",
                "sentence": "$%$ je poustvaril Bajke in povesti o Gorjancih. Poznavalci so jih označili za literarna _, ki so v _ kulturni prostor prinesla svežo tematiko ljudskih pripovedi. ",
                "help": [
                    "1. beseda: samostalnik: vsako od semen, navadno v klasu, latu žita ali stroku stročnic, z nakopičenimi hranilnimi snovmi",
                    "2. beseda: pridevnik: ki je bil, obstajal v trenutku preteklosti, kot ga določa sobesedilo",
                    "1. beseda: A N R Z",
                    "2. beseda: A D E I J N T "
                ]
            },
            {
                "words": "TRI NAZADNJE",
                "sentence": "Nekatere književnike so počastili tudi s pohodniškimi poti, med njimi je tudi $%$. Sto petdeset kilometrov dolga označena pot po Dolenjski, Beli krajini in Gorjancih obiskovalcem predstavi Rog, Mirno goro, Semič, Jugorje; najvišjo točko doseže na Trdinovem vrhu, se nadaljuje v Kostanjevico in Pleterje, odkrije še _ gradove: Gracarjev turn, Otočec, Hmeljak in se _ vrne v Novo mesto.",
                "help": [
                    "1. beseda: glavni števnik: pravljično število",
                    "2. beseda: prislov: izraža logični, pričakovani izid dejanja, dogajanja",
                    "1. beseda: I R T",
                    "2. beseda: A A D E J N N Z"
                ]
            },
            {
                "words": "NIZA JEDRNAT",
                "sentence": "$%$ je iz _ besed v spominski knjigi Moje življenje sestavil _ oris Mengša. Ko je bil star devetintrideset let, so domačijo prodali in podrli, zato pisatelj nikoli več ni obiskal rojstnega kraja.",
                "help": [
                    "1. beseda: samostalnik, knjižno: skupina, enota, vrsta",
                    "2. beseda: pridevnik: ki z malo besedami pove bistveno; vsebinsko bogat, tehten",
                    "1. beseda: A I N Z",
                    "2. beseda: A D E J N R T"
                ]
            }
        ]
    },
    {
        "name": "JANKO KERSNIK",
        "pictures": [
            "janko1.jpg",
            "janko2.jpg",
            "janko3.jpg"
        ],
        "first": {
"words": "KANJONSKE KRI",
			"sentence": "Skozi _ soteske literature pisatelje žene neukrotljiva _."
        },
        "help": [
            "Citat avtorja: »Ljubosumnost traja dlje kot ljubezen.«",
            "2. namig: J_ _ _ _ _ _ _ _ _ _ _ ",
            "3. namig: J_ _ _ _ K_ _ _ _ _ _ "
        ],
        "anagram": [
            {
                "words": "ISKANJ OKRNKE",
                "sentence": "Kadar se je $%$, samozavesten in uglajen pisatelj iz meščansko-plemiške družine, lotil _ značajskih potez literarnih oseb, je posebneže videl kot _ jambora po nevihti.",
                "help": [
                    "1. beseda: glagolnik:prizadevanje za nove izvirne oblike in sredstva umetniškega izražanja",
                    "2. beseda: samostalnik, ekspresivno: zakrnel organ, štrcelj",
                    "1. beseda: A I J K N S",
                    "2. beseda: E K K N O R "
                ]
            },
            {
                "words": "SKROKAN JENKI",
                "sentence": "Po prečuti noči v prešerni druščini se je razposajeni pripovednik $%$ zjutraj počutil kot _ _. ",
                "help": [
                    "1. beseda: pridevnik, pogovorno: ki je slabega počutja, razpoloženja, po zabavi, na kateri se zlasti veliko pije in ki traja pozno v noč ",
                    "2. beseda: samostalnik, slabšalno: v neameriškem okolju Američan, zlasti pripadnik ameriških okupacijskih sil; v južnih delih ZDA prebivalec severnih dežel",
                    "1. beseda: A K K N O R S ",
                    "2. beseda: E I J K N"
                ]
            },
            {
                "words": "NEKAJ KRONSKI",
                "sentence": "Sedemintridesetletni $%$ je v pismu dvaindvajsetletni tržaški pisateljici Marici Nadlišek (kasneje poročeni Bartol in materi književnika Vladimirja Bartola) zatrdil, da se je v njem _ zganilo, vzdramilo iz globin duše in vzplamtelo, da se je počutil kakor _ princ.",
                "help": [
                    "1. beseda: samostalnik: zaboj s pokrovom, navadno lepo izdelan, za shranjevanje česa",
                    "2. beseda: prislov: izraža neznan ali neimenovan način",
                    "1. beseda: I J K N R S",
                    "2. beseda: A E K K N O"
                ]
            },
            {
                "words": "KISANJE KRKON",
                "sentence": "V romanu Agitator (avtor $%$) _ vremena ponazarja zlagano podeželsko rodoljubarstvo v borju, kjer spletkari kot brezrepi _ prilagodljivi Andrej Koren, odvetniški pripravnik doktor Ivana Hrasta.",
                "help": [
                    "1. beseda: glagolnik: kvarjenje, slabšanje",
                    "2. beseda: samostalnik: žival, ki se razmnožuje in razvija v vodi, odrasla pa živi na kopnem, dvoživka",
                    "1. beseda: A E I J K N S",
                    "2. beseda: K K N O R"
                ]
            },
            {
                "words": "KRANJ OKENSKI",
                "sentence": "V mesto _, kjer sta pokopana France Prešeren in Simon Jenko, je prispel pisatelj, politik in notar $%$. V sobi gostilne Stara pošta je obsedel ob prijetni topli _ polici ter zasnoval podlistek za slovenski narod.",
                "help": [
                    "1. beseda: samostalnik: prestolnica Gorenjske",
                    "2. beseda: pridevnik: nanašajoč se na odprtino v steni stavbe",
                    "1. beseda: A J K N R",
                    "2. beseda: E I K K N O S"
                ]
            },
            {
                "words": "ISKRENJ KONAK",
                "sentence": "Na Brdu pri Lukovici je zadovoljni graščak $%$ opazoval odblesk _ zvezd, ki je oplazil njegovo prebivališče, razkošen _.",
                "help": [
                    "1. beseda: glagolnik: od oddajati v presledkih trenutno intenzivno svetlobo",
                    "2. beseda: samostalnik: v balkanskem okolju nekdaj dvorec, palača",
                    "1. beseda: E I J K N R S",
                    "2. beseda: A K K N O"
                ]
            }
        ]
    },
    {
        "name": "SIMON GREGORČIČ",
        "pictures": [
            "simong1.jpg",
            "simong2.jpg",
            "simong3.jpg"
        ],
        "first": {
            "words": "RES MOGOČNI GRIČ",
            "sentence": "Poezija je _ _ _ pozlate besed. "
        },
        "help": [
            "Citat avtorja: »Krasna si, bistra hči planin …«",
            "2. namig: S_ _ _ _ _ _ _ _ _ _ _ _ _ ",
            "3. namig: S_ _ _ _ G_ _ _ _ _ _ _ _ "
        ],
        "anagram": [
            {
                "words": "IGO SREČNO GRMIČ",
                "sentence": "$%$, na Vrsnem rojeni »pevec po milosti božji«, ki je na Dunaju želel študirati klasične jezike, se je pridušal, da je bilo svečeniško nošenje »črnega plašča« strašno _, saj nikdar ni zaživel res _, čeprav je okusil ognjeni _ strasti.",
                "help": [
                    "1. beseda: samostalnik, knjižno: breme, nadloga",
                    "2. beseda: prislov: iz pridevnika, ki je v razmeroma trajnem stanju velikega duševnega ugodja",
                    "3. beseda: samostalnik: manjšalnica od nižje lesnate rastline, ki se že pri tleh močno razrašča",
                    "2.beseda: Č E N O R S"
                ]
            },
            {
                "words": "SNOČI GROG ČERMI",
                "sentence": "Osemindvajsetletni kaplan v Kobaridu $%$ je dvaindvajsetletni bistri učiteljici Dragojili Milek zaupal, da je _ po vrnitvi z obiska pri njej mati v sobo prinesla jajčni _ in mu skušala dopovedati, naj se njuna gorečnost ne igra z nevarnimi _, ker bodo farani opletali z jeziki o nedopustni zvezi.",
                "help": [
                    "1. beseda: prislov: včeraj zvečer ",
                    "2. beseda: samostalnik: vroča pijača alkohola, vode in sladkorja",
                    "3. beseda: samostalnik: večja, ostra skala",
                    "3. beseda: Č E I M R "
                ]
            },
            {
                "words": "GROM SIRINGO ČEČ",
                "sentence": "Nad Kobaridom se je bliskalo, _ je odmeval, gledalci, med njimi tudi $%$, so vztrajali na predstavi, ki jo je režirala zavzeta in iskriva Dragojila Milek. Osvajalec ženskih src je zaigral na panovo _ in navdušil cvet vaških _.",
                "help": [
                    "1. beseda: samostalnik: zelo slišen glas ob blisku",
                    "2. beseda: samostalnik: pri starih Grkih piščal iz več med seboj povezanih cevi (iz sedmih trstenk)",
                    "3. beseda: samostalnik, narečno, severozahodno: dekle",
                    "2. beseda: G I I N O R S "
                ]
            },
            {
                "words": "REČNIM ČIGRO GOS",
                "sentence": "»Planinska roža« – Dragojila Milek je leta 1882 ob skrivnostni Nadiži prelistavala zbirko Poezije, ki ji jo je podaril $%$, in premišljevala o preljubem prijatelju. Nad _ okljukom je njeno oko uzrlo škarjastorepo _ in dolgovrato beli _.",
                "help": [
                    "1. beseda: pridevnik: nanašajoč se na v strugi tekočo vodo",
                    "2. beseda: samostalnik, zoologija: galebu podobna vodna ptica s škarjastim repom, sterna",
                    "3. beseda: samostalnik, zoologija: velika divja ptica s ploščatim kljunom in dolgim vratom",
                    "1. beseda: Č E I M N R"
                ]
            },
            {
                "words": "SEČ GRČI OGROMNI",
                "sentence": "Podatki, da je triinštiridesetletni upokojeni duhovnik $%$ na svojem posestvu na Gradišču pri Prvačani zgradil hišo, obdeloval polja, kosil prostrano _, govorijo o pesniku kot o pravi kmečki _ in o njegovi _ vztrajni volji.",
                "help": [
                    "1. beseda: samostalnik: travnik, košenina",
                    "2. beseda: samostalnik, ekspresivno: krepek, trden človek",
                    "3. beseda: pridevnik: zelo velik, velikanski",
                    "3. beseda: G I M N O O R "
                ]
            },
            {
                "words": "GIGOM SRČNO REČI",
                "sentence": "Pesniška znanca $%$ in Anton Aškerc sta med vožnjo z _ po Ljubljani izražala _ veselje, ki ga je za hip skazil skupni spomin na teologa Antona Mahniča, ker je o njima pisal hude _.",
                "help": [
                    "1. beseda: samostalnik: lahek, navadno odprt enovprežen voz na dveh kolesih",
                    "2. beseda: pridevnik: nanašajoč se na votel mišičast organ v prsni votlini, ki poganja kri po žilah",
                    "3. beseda: samostalnik: kar se dogaja in ni potrebno natančneje poimenovati, kar je tako in predmet pisanja",
                    "1. beseda: G G I M O "
                ]
            }
        ]
    },
    {
        "name": "FRAN LEVSTIK",
        "pictures": [
            "levstik1.jpg",
            "levstik2.jpg",
            "levstik3.jpg"
        ],
        "first": {
            "words": "ELF STVARNIK",
            "sentence": "Muhast _ – rdečelasi pisateljski škrat je _ slovenske proze."
        },
        "help": [
            "Citat avtorja: »Trd bodi, neizprosen mož jeklen, kadar braniti je čast in pravo narodu in jeziku svojemu.«",
            "2. namig: F _ _ _ _ _ _ _ _ _ _ ",
            "3. namig: F _ _ _ L _ _ _ _ _ _"
        ],
        "anagram": [
            {
                "words": "SVETNIK LARF",
                "sentence": "$%$ iz Doljnih Retij pri Velikih Laščah je bil res izjemen _ : v mladosti razposajen ognjevitež, v starosti siten odljudnež. Vse življenje pa ga je krasilo odkritosrčno in brezkompromisno razkrinkavanje _ licemercev in poniglavcev.",
                "help": [
                    "1. beseda: samostalnik, ekspresivno: čudak, posebnež",
                    "2. beseda: samostalnik, nižje pogovorno: maska",
                    "1. beseda: E I K N S T V",
                    "2. beseda: A F R L"
                ]
            },
            {
                "words": "VSEKAN FLIRT",
                "sentence": "Domači učitelj na gradu Turn pri Čatežu na Dolenjskem $%$ je upal, da bo razposajeni lik Tone Zidar za vselej _ v njegovem srcu, a bil je bežen _.",
                "help": [
                    "1. beseda: pridevnik, ekspresivno: nanašajoč se na glagol – s sekanjem narediti, izoblikovati kaj v kaj",
                    "2. beseda: samostalnik: površen ljubezenski odnos, ljubimkanje",
                    "1. beseda: A E K N S V",
                    "2. beseda: F I L R T"
                ]
            },
            {
                "words": "VRISK FLETNA",
                "sentence": "_ sreče in bolečine je odmeval v sedemintridesetletnem zaljubljencu. $%$ je sprevidel, da je sedemnajstletna _, energična in premožna Franja Melanšek iz Tacna zanj premlada.",
                "help": [
                    "1. beseda: samostalnik: visok, močen, zlasti u-ju podoben glas, izražajoč veselje",
                    "2. beseda: pridevnik, pogovorno: čeden, ljubek",
                    "1. beseda: I K R S V",
                    "2. beseda: A F E L N T"
                ]
            },
            {
                "words": "VRT FISKALNE",
                "sentence": "Levstikov literarni _ je obrodil bogate sadove na gredah poezije (Pesmi), dramatike (Juntez, Tugomir), pripovedništva (Martin Krpan z Vrha) in kritike (Popotovanje od Litije do Čateža, Napake slovenskega pisanja). Čeprav neuklonljivi $%$ nikoli ni imel stalne zaposlitve, je dokaj redno plačeval _ dajatve. Preživljal se je s priložnostnimi službami: domači učitelj, tajnik, urednik, slovaropisec in bibliotekar.",
                "help": [
                    "1. beseda: samostalnik, ekspresivno: manjše zemljišče, navadno blizu hiše, na katerem raste trava, drevje, se goji vrtnina, okrasne rastline",
                    "2. beseda: pridevnik: finančništvo: nanašajoč se na davščine",
                    "1. beseda: R T V",
                    "2. beseda: A E F I K L N S"
                ]
            },
            {
                "words": "FRK SVETLINA",
                "sentence": "»Zvečer pa _ v gostilno Pri Drakslerici, predstavili bomo veseloigro Juntez,« so $%$ in domači fantje vabili krajane Velikih Lašč. Mehka _ trstenk je v gosposki sobi razkrivala prizorišče kmečke komedije.",
                "help": [
                    "1. beseda: medmet: izraža hiter prihod, tek",
                    "2. beseda: samostalnik, knjižno: svetloba",
                    "1. beseda: F K R",
                    "2. beseda: A E I L N S T V"
                ]
            },
            {
                "words": "FRESKANT VIL",
                "sentence": "$%$ – vročekrvni _ besed – se nikoli ni izvil iz objema zlih _. Po malem je bolehal vseskozi; pogoste angine so mu oslabile ledvice, jetra, otekale so mu noge. Ob telesnih nevšečnostih je imel težave tudi z duševnim zdravjem. V strašnih mukah je umrl 16. 11. 1887.",
                "help": [
                    "1. beseda: samostalnik, umetnost: kdor ustvarja slike na svež omet",
                    "2. beseda: samostalnik, mitologija: lepi mladi ženski podobno bitje, ki živi v gozdu ali vodi",
                    "1. beseda: A E F K N R S T ",
                    "2. beseda: I L V"
                ]
            }
        ]
    },
    {
        "name": "JOSIP JURČIČ",
        "pictures": [
            "josip1.jpg",
            "josip2.jpg",
            "josip3.jpg"
        ],
        "first": {
            "words": "PRIČUJOČ SIJ",
            "sentence": "Pripovedovanje zgodb omogoča vznemirljivo _ _ svobode duha."
        },
        "help": [
            "Citat avtorja: ",
            "2. namig: J_ _ _ _ _ _ _ _ _ _ ",
            "3. namig: J_ _ _ _ J_ _ _ _ _ "
        ],
        "anagram": [
            {
                "words": "UJ ROČ PSIČJI",
                "sentence": "$%$ je zvedavo poslušal deda. »_, ti neučakanec, saj bom dokončal zgodbo«, ga je očanec ošvrknil in z eno roko prijel _ skodelice čaja, z drugo pa pogladil _ smrček zveste varuhinje domačije.",
                "help": [
                    "1. beseda: medmet: izraža nejevoljo",
                    "2. beseda: samostalnik: del priprave, zlasti posode, namenjene za držanje z rokami",
                    "3. beseda: pridevnik: nanašajoč se na samico psa",
                    "3. beseda: Č I I J P S"
                ]
            },
            {
                "words": "ČRIČJO PUJSI",
                "sentence": "Dvajsetletni domači učitelj $%$ se je poleti 1864 na gradu Kravjek zatrapal v učenko Johano Otto, visokoraslo prevzetno blondinko. Ko je krhki fant odhajal s prijetnega druženja z grajsko gospodično, mu je v ušesih odzvanjal njen odločni glas, na cvetočih travnikih je poslušal blagozvočno _ melodijo, v domačem muljavskem hlevu pa so cvilili _. Odmev te ljubezni je Jurčič ubesedil v prvem slovenskem romanu Deseti brat.",
                "help": [
                    "1. beseda: pridevnik: nanašajoč se na murnu podobno žuželko, bledo rumenkaste barve",
                    "2. beseda: samostalnik, ljubkovalno: prašič",
                    "1. beseda: Č Č I J O R",
                    "2. beseda: I J P S U"
                ]
            },
            {
                "words": "JI SPRIČO ČUJ",
                "sentence": "Delaven in prizadeven pisatelj in novinar $%$ se je zagledal v enaindvajsetletno učiteljico ročnih del in italijanščine Marijo Schwentner. Obljubil _ je poroko, _ nasprotovanja izbrankinega očeta (»_, dekle je še premlado. Torej naj se počaka.«) ni imel nobenih možnosti.",
                "help": [
                    "1.beseda: zaimek, osebni",
                    "2. beseda: predlok, publicistično: zaradi v vezniški rabi",
                    "3. beseda: medmet, knjižno: izraža opozorilo",
                    "2. beseda: Č I O P R S"
                ]
            },
            {
                "words": "JUS RJI ČOPIČ",
                "sentence": "Čeprav _ ni bil Jurčičeva študijska izbira (poslušal je predavanja na slavistiki in klasičnih jezikih), je kot urednik Slovenskega naroda dobro poznal pravne predpise. Med publicističnimi žanri se je _ časa najbolj upiral podlistkovni roman. $%$ je za roman v nadaljevanjih Ivan Erazem Tattenbach zastavil svoj hudomušni besedni _. ",
                "help": [
                    "1. beseda: samostalnik, pravo: veda o pravilih, ki urejajo odnose v določeni skupnosti in določajo kazni za kršitev teh pravil",
                    "2. beseda: samostalnik, preneseno: rjavkasta prevleka na železnih predmetih, ki nastane zlasti zaradi delovanja vlage",
                    "3. beseda: samostalnik, preneseno: orodje za barvanje ali mazanje, navadno iz daljših dlak",
                    "3. beseda: Č Č I O P "
                ]
            }
        ]
    },
    {
        "name": "SIMON JENKO",
        "pictures": [
            "jenko1.jpg",
            "jenko2.jpg",
            "jenko3.jpg"
        ],
        "first": {
            "words": "MINJONE SOK",
            "sentence": "Skozi ubesedene _ v ponvicah strasti se pretaka resnični _ življenja."
        },
        "help": [
            "Citat avtorja: »Vstala je narava ter se giblje živa; znane čute kaže, kar nebo prekriva.«",
            "2. namig: S_ _ _ _ _ _ _ _ _ ",
            "3. namig: S_ _ _ _ J_ _ _ _ "
        ],
        "anagram": [
            {
                "words": "NOJ SKOMINE",
                "sentence": "Občutljivi in vase zaprti $%$, doma iz Podreče na Sorškem polju, je kot študent na mnogih dunajskih fakultetah (bogoslovje, jezikoslovje, zgodovina, pravo) dolgo tiščal glavo v pesek kot _. Zamislil se je šele, ko so sošolci vajevci že diplomirali. Sam je raje pisal in poučeval otroke bogatašev. _ po pesniški slavi so skopnele, saj je zbirka Pesmi leta 1865 doživela hladen odziv.",
                "help": [
                    "1. beseda: samostalnik: velika afriška ptica z dolgimi močnimi nogami, ki ne more letati",
                    "2. beseda: samostalnik, ekspresivno: zelo velika želja po čem",
                    "2. beseda: E I K M N O S"
                ]
            },
            {
                "words": "OKNO SINJEM",
                "sentence": "Novomeški gimnazijec $%$ se je kot domači učitelj zaljubil v svojo učenko Leopoldino Kuralt, hčerko premožnega svetnika. Med počitnicami jo je obiskal v Beli Krajini in zaman gledal v _ graščine Smuk v _ upanju, da se bo odzvala. ",
                "help": [
                    "1. beseda: okno: odprtina v steni stavbe",
                    "2. beseda: pridevnik, pesniško: vesel, veder",
                    "2. beseda: E I J M N S "
                ]
            },
            {
                "words": "MNENJI KOSO",
                "sentence": "Bradat dunajski študent $%$ se je zagledal v izobraženo in duhovito mater svojih učencev Marijo Reinlein. Njuni _ o osrečitvi sta se razhajali, rahločutni pesnik pa se je počutil kot fant s skrhano _ sredi majskih trav.",
                "help": [
                    "1. beseda: samostalnik: kar izraža pozitiven ali negativen odnos do česa",
                    "2.beseda: samostalnik: orodje z dolgim rezilom in dolgim ročajem za košenje trave",
                    "1. beseda: E I J M N N"
                ]
            },
            {
                "words": "OSMINE KONJ",
                "sentence": "$%$ je v značajevki – kratki vaški zgodbi – iz _ ženitvenega procesa kljub očetovi pomoči izločil okornega kmečkega fant Tilko, ki je imel še pri petindvajsetih letih na očeh plašnice kot fijakarski _.",
                "help": [
                    "1. beseda: samostalnik, športni izraz: izločilno tekmovanje za nastop v četrtfinalu",
                    "2. beseda: samostalnik: domača žival, ki se goji zlasti zaradi vprege in ježe",
                    "1. beseda: E I M N O S"
                ]
            },
            {
                "words": "SOM ENOJNIK",
                "sentence": "Notarju v Kamniku in Kranju Valentinu Prevcu je $%$, »pesnik s Sorškega polja«, brkat kakor _, izročil _ potrdila o opravljenih pravnih izpitih ter dobil stalno zaposlitev v odvetniški pisarni.",
                "help": [
                    "1. beseda: samostalnik: velika sladkovodna roparska riba z dolgimi brki",
                    "2. beseda: samostalnik: edina navadno originalna listina ali predmet, unikat",
                    "2. beseda: M O S"
                ]
            }
        ]
    },
    {
        "name": "IVAN TAVČAR",
        "pictures": [
            "tavcar1.jpg",
            "tavcar2.jpg",
            "tavcar3.jpg"
        ],
        "first": {
            "words": "VAČ TVARINA",
            "sentence": "Situla z _ je mikavna _ in kar kliče po literarni obdelavi"
        },
        "help": [
            "Citat avtorja: »Zemlja domača — ni prazna beseda: del je mojega življenja, in če se mi vzame zemlja, se mi je tudi vzelo življenje.«",
            "2. namig: I_ _ _ _ _ _ _ _ _ ",
            "3. namig: I_ _ _ T_ _ _ _ _ "
        ],
        "anagram": [
            {
                "words": "VRAČA NAVIT",
                "sentence": "$%$ si je pridobil sloves neumornega, nemirnega besednega _ , saj je delal kot _. Zanimala so ga številna področja: pravo, politika, časnikarstvo, lov, kolesarstvo, tenis … ",
                "help": [
                    "1. beseda: samostalnik: čarovnik, svečenik, vedež, zdravnik, padar",
                    "2. beseda: deležnik na n: priden, vztrajen",
                    "1. beseda: A A Č R V",
                    "2. beseda: A I N V R"
                ]
            },
            {
                "words": "VARČNA VITA",
                "sentence": "Petintridesetletni $%$, rojen v Poljanah nad Škofjo Loko, je sedemnajst let mlajši, prikupni in živahni Franji Košenini na sprehodu namignil, naj ne bo tako _ v besedah, in izrazil upanje, da se bo njuna ljubezen razbohotila kot visokorasla _. Čez dve leti sta se poročila.",
                "help": [
                    "1. beseda: pridevnik, ekspresivno: ki si prizadeva porabiti čim manj, redkobesedna",
                    "2. beseda: samostalnik: okrasna vzpenjalka z enojnimi ali sestavljenimi listi, Cicus latinsko",
                    "1. beseda: A A Č N R V",
                    "2. beseda: A I T V "
                ]
            },
            {
                "words": "VRTAČA VINA",
                "sentence": "V štirinajstih poglavjih romana Visoška kronika, ki ga je napisal $%$, prevladujejo _ bolečine, trpljenja ter natočena časa čistega _ treh Khallanovih rodov.",
                "help": [
                    "1. beseda: samostalnik: podolgovat ali okroglast udrt svet na krasu; zaprta lijakasta globel z večjim premerom, kot je globina",
                    "2. beseda: samostalnik: alkoholna pijača iz soka grozdja po alkoholnem vrenju",
                    "1. beseda: A A Č R T V",
                    "2. beseda: A I N V"
                ]
            },
            {
                "words": "ČITNA VARAV",
                "sentence": "$%$ je v Zali, ki je dekameronsko napisana _ knjiga s štirimi vložnimi novelami, povezanimi v moto »ljubezen nam je vsem v pogubo«. Lovskima pajdašema pripovedovalca šepasti Tinče in žalostni Miha razodeneta, da ju je onesrečil _ deklič.",
                "help": [
                    "1. beseda: pridevnik, redko: ki se prijetno bere",
                    "2. beseda: pridevnik, starinsko: ki vara",
                    "1. beseda: A Č I N T",
                    "2. beseda: A A R V V "
                ]
            },
            {
                "words": "VIČA VARANT",
                "sentence": "$%$ je v advokatski pisarni sprejemal tudi klienta iz okolice Ljubljane: z _, Šentvida, Rudnika, Zaloga … Za marsikoga je spisal tudi zastavnico ali _.",
                "help": [
                    "1. beseda: samostalnik: danes del Ljubljane",
                    "2. beseda: samostalnik, juridični izraz: del listine, s katerim se potrdi zastavitev uskladiščenega blaga",
                    "1. beseda: A Č I V",
                    "2. beseda: A A N R T V"
                ]
            }
        ]
    },
    {
        "name": "JOSIP STRITAR",
        "pictures": [
            "stritar1.jpg",
            "stritar2.jpg",
            "stritar3.jpg"
        ],
        "first": {
            "words": "STAS PORTIRJI",
            "sentence": "Eratin bujni _ že stoletja opevajo besedam vdani nočni _"
        },
        "help": [
            "1. namig: J_ _ _ _ _ _ _ _ _ _ _ ",
            "2. namig: J_ _ _ _ S_ _ _ _ _ _ "
        ],
        "anagram": [
            {
                "words": "PROTAST RISJI",
                "sentence": "Ko je $%$, nadebudni bruc klasične filologije, na dunajskem kolodvoru izstopil iz vlaka, je v rokah stiskal star _ kovček. Njegovi _ koraki so se hitro izgubili v množici.",
                "help": [
                    "1. beseda: samostalnik, pogovorno: vrsta",
                    "2. beseda: samostalnik: kdor pase, čuva živino",
                    "2. beseda: A I I J P R S T"
                ]
            },
            {
                "words": "STORIJA PRSTI",
                "sentence": "$%$ je avtor romana Zorin, v katerem je ubesedena neuresničena _ zaljubljencev Milana in Dele, ki jima božajoči _ hladijo razvneta lica.",
                "help": [
                    "1. beseda: samostalnik, ekspresivno: zgodba, povest",
                    "2. beseda: samostalnik, preneseno, ekspresivno: vsak od petih gibljivih podaljškov dlani",
                    "1. beseda: A I J O R S T "
                ]
            },
            {
                "words": "SORT PASTIRJI",
                "sentence": "$%$, uglajeni in zanesljivi profesor na Dunaju, je svoji izbranki, kmečkemu dekletu iz Aspanga, Tereziji Hochreiter pihal na dušo z mislijo – Vseh _ _ sanjarimo o šelestenju svilnatih peruti ljubezni.",
                "help": [
                    "1. beseda: samostalnik, pogovorno: vrsta",
                    "2. beseda: samostalnik: kdor pase, čuva živino",
                    "2. beseda: A I I J P R S T"
                ]
            },
            {
                "words": "TRST PISARIJO",
                "sentence": "Ostareli, oslabeli in oslepeli $%$, rojen v Podsmreki pri Velikih Laščah, se je zaradi pomanjkanja med 1. svetovno vojno na Dunaju počutil kot trepetajoči _. Svojo zadnjo _ Strunam v slovo je objavil leto pred smrtjo. Z ženo sta se preselila v Rogaško Slatino, kjer je po praznovanju zlate poroke 25. 11. 1923 umrl.",
                "help": [
                    "1. beseda: samostalnik: močvirska ali vodna rastlina z visokim, tankim, votlim steblom",
                    "2. beseda: samostalnik, ekspresivno: pisanje, besedilo",
                    "2. beseda: A I I J P R O S"
                ]
            }
        ]
    },
    {
        "name": "ANTON AŠKERC",
        "pictures": [
            "askerc1.jpg",
            "askerc2.jpg",
            "askerc3.jpg"
        ],
        "first": {
            "words": "ŠTRENA KONCA",
            "sentence": "Poezija je zavozlana _, ki nima ne _ ne kraja."
        },
        "help": [
            "Citat avtorja: »V delih svojih živel sam boš večno.«",
            "Namig 2: A_ _ _ _  _ _ _ _ _ _ ",
            "Namig 3: A_ _ _ _ A_ _ _ _ _ "
        ],
        "anagram": [
            {
                "words": "KONTRA ŠANCE",
                "sentence": "Pesnik $%$, rojen na Globokem pri Rimskih Toplicah, je slovel kot neuglajena, neprizanesljiva, nezlomljiva in nepopustljiva osebnost, nenadarjena za vzpostavljanje pristnih stikov z ljudmi. Zmeraj je bil _, ob napadih nanj pa je znal okoli sebe postaviti nepremagljive _.",
                "help": [
                    "1. beseda: prislov, pogovorno",
                    "2. beseda: samostalnik, zastarelo: obrambni nasip, okop",
                    "1. beseda: A K N O R T",
                    "2. beseda: A C E N Š"
                ]
            },
            {
                "words": "NOŠ CARTKANE",
                "sentence": "V slikoviti kozjanski vasi Podsreda na Štajerskem je petindvajsetletni postaven kaplan $%$ v sprevodu prazničnih _ uzrl prikupno zasanjane _ oči učiteljice ročnih del Ane Pečovnik. Po nekaj srečanjih in čolnarjenju po jezercu sta se razšla.",
                "help": [
                    "1. beseda: samostalnik, ekspresivno: oblačilo, značilno za prebivalce kakega področja, pripadnike kakega sloja",
                    "2. beseda: pridevnik, ekspresivno: mil, nežen",
                    "1. beseda: O N Š",
                    "2. beseda: A A C E K N R T"
                ]
            },
            {
                "words": "ŠKRATEC NONA",
                "sentence": "Priljubljeni kaplan $%$ večkrat nagajiv kot _, se je v Šmarjah pri Jelšah spogledoval s tamkajšnjo štiriindvajsetletno vitko, modrooko učiteljico Vilhelmino Richner, sicer dobro pevko, ki je vedela, da je _ deveta diatonična stopnja.",
                "help": [
                    "1. beseda: samostalnik, ekspresivno: manjšalnica, zelo majhnemu moškemu podobno bradato bitje",
                    "2. beseda: samostalnik, muzikologija: interval v obsegu devetih diatoničnih stopenj",
                    "1. beseda: A C E K R Š T ",
                    "2. beseda: A N N O"
                ]
            },
            {
                "words": "OŠTRKAN CENA",
                "sentence": "Petinštiridesetletni ljubljanski arhivar $%$ je osvajal živahno češko operno pevko, črnooko Marijo Gärtner. Ko pa je očarani in prerojeni poet doumel, da spogledljiva črnolaska ljubi drugega, se je počutil kot _ cucek. Njegova pesniška _ pa je padala.",
                "help": [
                    "1. beseda: pridevnik, redko: oškropljen, poškropljen",
                    "2. beseda: samostalnik: kar je vredno priznanja, hvale; vrednost, pomembnost",
                    "1. beseda: A K N O R Š T",
                    "2. beseda: A C E N"
                ]
            },
            {
                "words": "NAŠ KONCERTA",
                "sentence": "$%$ in Ljudmila Poljanec ( _ pesniški par) sta se s _ v ljubljanski filharmoniji odpravila na dolg sprehod. Čez nekaj dni je ponujeno poroko ognjevitega petdesetletnika učiteljica v pismu zavrnila in predlagala zgolj prijateljstvo.",
                "help": [
                    "1. beseda: zaimek: izraža svojino skupine oseb",
                    "2. beseda: samostalnik, muzikologija: glasbena prireditev",
                    "1. beseda: A N Š",
                    "2. beseda: A C E K N O R T "
                ]
            },
            {
                "words": "ŠKOREC NATAN",
                "sentence": "$%$ – pesniški _ in preroški _ je s prvencem Balade in romance razburkal beroče občinstvo. ",
                "help": [
                    "1. beseda: samostalnik: ptica selivka temne barve, s svetlimi pegami in dolgim ostrim kljunom",
                    "2. beseda: samostalnik: prerok, ki je Davidu po grehu z Urjevo ženo Betsabejo in po Urijevi smrti naznanil božjo sodbo",
                    "1. beseda: C E K O R Š",
                    "2. beseda: A A N N T"
                ]
            },
            {
                "words": "ENOTNA KRŠCA",
                "sentence": "Literarna zgodovina je _ , da so Aškerčeva dela spoštovali evropski sodobniki, saj so njegove balade prevajali Rusi, Švedi, Čehi, Hrvati, Srbi in Bolgari. $%$ je pri nas prvi pisal o rudarjih. Prepričljivo upodobitev _ iz življenja »črnih krtov« je podal v verzih delavčeve pesmi o premogu, ko je kaplanoval v Škalah pri Velenju.",
                "help": [
                    "1. beseda: pridevnik: ki ni razcepljen, razdeljen na več vrst ali skupin, člani soglašajo",
                    "2. beseda: samostalnik, redko: drobec",
                    "1. beseda: A E N N O T",
                    "2. beseda: A C R K Š"
                ]
            },
            {
                "words": "CANKAR ŠOTNE",
                "sentence": "Ivan _ je mojstra epske poezije in svojega pesniškega vzornika proglasil za najnerazsodnejšega slovenskega kritika. $%$ si je leta 1900 kot urednik zapuščine Dragotina Ketteja privoščil nedopustno izpuščanje ter popravljanje pesmi umrlega modernista. Ta sprva zasebni, nato tudi javni besedni dvoboj se je nalagal kot barjanske _ plasti in razvnemal strasti. Užaljeni zagrenjeni in »sestopljeni« literarni prvak je leta 1907 objavil dopolnjeno izdajo Kettejevih Poezij.",
                "help": [
                    "1. beseda: samostalnik: prvi slovenski poklicni pisatelj",
                    "2. beseda: pridevnik: nanašajoč se na gorljivo snov, nastalo s pooglenitvijo rastlinskih ostankov, zlasti mahov",
                    "1. beseda: A A C K N R",
                    "2. beseda: E N O Š T"
                ]
            },
            {
                "words": "KANEC TROŠAN",
                "sentence": "Med tem ko je kazensko premeščeni kaplan in pesnik $%$ (Gorazd) leta 1895 v Škalah pri Velenju izpil _ mašnega vina, sta mlada zadrugaša Ivan Cankar ( _ ) in Dragotin Kette (Batjuška) utapljala žalost v ljubljanski gostilni Pri Franzotovih, prvi zaradi neopravljene mature, drugi zaradi izključitve iz gimnazije. ",
                "help": [
                    "1. beseda: samostalnik, ekspresivno: zelo majhna količina, navadno tekočine",
                    "2. beseda: samostalnik: psevdonim Ivana Cankarja",
                    "1. beseda: A C E K N",
                    "2. beseda: A N O R Š T"
                ]
            },
            {
                "words": "ŠTANCAR OKEN",
                "sentence": "$%$, ljubitelj svetovne kulture – po letu 1900 tudi _ »brezupno preživelih literarnih obrazcev« – si je prizadeval za odpiranje _ proti vzhodu in zahodu: prebiral je ruske realiste, islamske in budistične verske tekste, potoval po evropskih in bližnjevzhodnih deželah; iskal možnosti za študij Slovencev na bližnjih univerzah.",
                "help": [
                    "1. beseda: samostalnik: kdor serijsko izdeluje, obdeluje predmete, navadno iz pločevine",
                    "2. beseda: samostalnik, ekspresivno: odprt svoboden prostor, ki omogoča različno delovanje, vplivanje",
                    "1. beseda: A A C N R Š T",
                    "2. beseda: E K N O"
                ]
            }
        ]
    }
]