[
	{
		"name": "ANTON AŠKERC",
		"first": {
			"words": "ŠTRENA KONCA",
			"sentence": "Poezija je zavozlana _, ki nima ne _ ne kraja."
		},
		"anagrams": [
			{
				"words": "KONTRA ŠANCE",
				"sentence": "Pesnik $%$, rojen na Globokem pri Rimskih Toplicah, je slovel kot neuglajena, neprizanesljiva, nezlomljiva in nepopustljiva osebnost, nenadarjena za vzpostavljanje pristnih stikov z ljudmi. Zmeraj je bil _, ob napadih nanj pa je znal okoli sebe postaviti nepremagljive _."
			}, {
				"words": "NOŠ CARTKANE",
				"sentence": "V slikoviti kozjanski vasi Podsreda na Štajerskem je petindvajsetletni postaven kaplan $%$ v sprevodu prazničnih _ uzrl prikupno zasanjane _ oči učiteljice ročnih del Ane Pečovnik. Po nekaj srečanjih in čolnarjenju po jezercu sta se razšla."
			}, {
				"words": "ŠKRATEC NONA",
				"sentence": "Priljubljeni kaplan $%$ večkrat nagajiv kot _, se je v Šmarjah pri Jelšah spogledoval s tamkajšnjo štiriindvajsetletno vitko, modrooko učiteljico Vilhelmino Richner, sicer dobro pevko, ki je vedela, da je _ deveta diatonična stopnja."
			}, {
				"words": "OŠTRKAN CENA",
				"sentence": "Petinštiridesetletni ljubljanski arhivar $%$ je osvajal živahno češko operno pevko, črnooko Marijo Gärtner. Ko pa je očarani in prerojeni poet doumel, da spogledljiva črnolaska ljubi drugega, se je počutil kot  _  cucek. Njegova pesniška  _  pa je padala."
			}, {
				"words": "NAŠ KONCERTA",
				"sentence": "$%$ in Ljudmila Poljanec (_ pesniški par) sta se s  _  v ljubljanski filharmoniji odpravila na dolg sprehod. Čez nekaj dni je ponujeno poroko ognjevitega petdesetletnika učiteljica v pismu zavrnila in predlagala zgolj prijateljstvo."
			}, {
				"words": "ŠKOREC NATAN",
				"sentence": "$%$ – pesniški _  in preroški  _  je s prvencem Balade in romance razburkal beroče občinstvo."
			}, {
				"words": "ENOTNA KRŠCA",
				"sentence": "Literarna zgodovina je _ , da so Aškerčeva dela spoštovali evropski sodobniki, saj so njegove balade prevajali Rusi, Švedi, Čehi, Hrvati, Srbi in Bolgari. $%$ je pri nas prvi pisal o rudarjih. Prepričljivo upodobitev  _ iz življenja »črnih krtov« je podal v verzih delavčeve pesmi o premogu, ko je kaplanoval v Škalah pri Velenju."
			}, {
				"words": "CANKAR ŠOTNE",
				"sentence": "Ivan  _  je mojstra epske poezije in svojega pesniškega vzornika proglasil za najnerazsodnejšega slovenskega kritika. $%$ si je leta 1900 kot urednik zapuščine Dragotina Ketteja privoščil nedopustno izpuščanje ter popravljanje pesmi umrlega modernista. Ta sprva zasebni, nato tudi javni besedni dvoboj se je nalagal kot barjanske _  plasti in razvnemal strasti. Užaljeni zagrenjeni in »sestopljeni« literarni prvak je leta 1907 objavil dopolnjeno izdajo Kettejevih Poezij."
			}, {
				"words": "KANEC TROŠAN",
				"sentence": "Med tem ko je kazensko premeščeni kaplan in pesnik $%$ (Gorazd) leta 1895 v Škalah pri Velenju izpil _  mašnega vina, sta mlada zadrugaša Ivan Cankar (_) in Dragotin Kette (Batjuška) utapljala žalost v ljubljanski gostilni Pri Franzotovih, prvi zaradi neopravljene mature, drugi zaradi izključitve iz gimnazije."
			}, {
				"words": "ŠTANCAR OKEN",
				"sentence": "$%$,  ljubitelj svetovne kulture – po letu 1900 tudi _ »brezupno preživelih literarnih obrazcev« – si je prizadeval za odpiranje  _  proti vzhodu in zahodu: prebiral je ruske realiste, islamske in budistične verske tekste, potoval po evropskih in bližnjevzhodnih deželah; iskal možnosti za študij Slovencev na bližnjih univerzah."
			}
		]
	}, {
		"name": "JOSIP JURČIČ",
		"first": {
			"words": "PRIČUJOČ SIJ",
			"sentence": "Pripovedovanje zgodb omogoča vznemirljivo _%_ svobode duha."
		},
		"anagrams": [
			{
				"words": "UJ ČOR PSIČJI",
				"sentence": "$%$ je zvedavo poslušal deda. »_, ti neučakanec, saj bom dokončal zgodbo«, ga je očanec ošvrknil in z eno roko prijel _ skodelice čaja, z drugo pa pogladil _ smrček zveste varuhinje domačije."
			}, {
				"words": "ČRIČJO PUJSI",
				"sentence": "Dvajsetletni domači učitelj $%$ se je poleti 1864 na gradu Kravjek zatrapal v učenko Johano Otto, visokoraslo prevzetno blondinko. Ko je krhki fant odhajal s prijetnega druženja z grajsko gospodično, mu je v ušesih odzvanjal njen odločni glas, na cvetočih travnikih je poslušal blagozvočno _  melodijo, v domačem muljavskem hlevu pa so cvilili _. Odmev te ljubezni je Jurčič ubesedil v prvem slovenskem romanu Deseti brat."
			}, {
				"words": "JI SPRIČO ČUJ",
				"sentence": "Delaven in prizadeven pisatelj in novinar $%$ se je zagledal v enaindvajsetletno učiteljico ročnih del in italijanščine Marijo Schwentner. Obljubil  _  je poroko,  _  nasprotovanja izbrankinega očeta (»_, dekle je še premlado. Torej naj se počaka.«) ni imel nobenih možnosti."
			}, {
				"words": "JUS RJI ČOPIČ",
				"sentence": "Čeprav  _  ni bil Jurčičeva študijska izbira (poslušal je predavanja na slavistiki in klasičnih jezikih), je kot urednik Slovenskega naroda dobro poznal pravne predpise. Med publicističnimi žanri se je   _  časa najbolj upiral podlistkovni roman. $%$ je za roman v nadaljevanjih Ivan Erazem Tattenbach zastavil svoj hudomušni besedni  _."
			}
		]
	}, {
		"name": "SIMON JENKO",
		"first": {
			"words": "MINJONE SOK",
			"sentence": "Skozi ubesedene _ v ponvicah strasti se pretaka resnični _ življenja."
		},
		"anagrams": [
			{
				"words": "Občutljivi in vase zaprti $%$, doma iz Podreče na Sorškem polju, je kot študent na mnogih dunajskih fakultetah (bogoslovje, jezikoslovje, zgodovina, pravo) dolgo tiščal glavo v pesek kot _. Zamislil se je šele, ko so sošolci vajevci že diplomirali. Sam je raje pisal in poučeval otroke bogatašev. _ po pesniški slavi so skopnele, saj je zbirka Pesmi leta 1865 doživela hladen odziv.",
				"sentence": "NOJ SKOMINE"
			}, {
				"sentence": "Novomeški gimnazijec $%$ se je kot domači učitelj zaljubil v svojo učenko Leopoldino Kuralt, hčerko premožnega svetnika. Med počitnicami jo je obiskal v Beli Krajini in zaman gledal v  _ graščine Smuk v _ upanju, da se bo odzvala.",
				"words": "OKNO SINJEM"
			}, {
				"words": "OSMINE KONJ",
				"sentence": "$%$ je v značajevki – kratki vaški zgodbi – iz  _  ženitvenega procesa kljub očetovi pomoči izločil okornega kmečkega fant Tilko, ki je imel še pri petindvajsetih letih na očeh plašnice kot fijakarski _."
			}, {
				"words": "SOM ENOJNIK",
				"sentence": "Notarju v Kamniku in Kranju Valentinu Prevcu je $%$, »pesnik s Sorškega polja«, brkat kakor _ , izročil  _  potrdila o opravljenih pravnih izpitih ter dobil stalno zaposlitev v odvetniški pisarni."
			}, {
				"words": "MNENJI KOSO",
				"sentence": "Bradat dunajski študent $%$ se je zagledal v izobraženo in duhovito mater svojih učencev Marijo Reinlein. Njuni  _  o osrečitvi sta se razhajali, rahločutni pesnik pa se je počutil kot fant s skrhano  _  sredi majskih trav."
			}
		]
	}, {
		"name": "JANKO KERSNIK",
		"first": {
			"words": "KANJONSKE KRI",
			"sentence": "Skozi _ soteske literature pisatelje žene neukrotljiva _."
		},
		"anagrams": [
			{
				"words": "ISKANJ OKRNKE",
				"sentence": "Kadar se je $%$, samozavesten in uglajen pisatelj iz meščansko-plemiške družine, lotil _ značajskih potez literarnih oseb, je posebneže videl kot  _  jambora po nevihti."
			}, {
				"words": "SKROKAN JENKI",
				"sentence": "Po prečuti noči v prešerni druščini se je razposajeni pripovednik $%$ zjutraj počutil kot _%_ ."
			}, {
				"words": "NEKAJ KRONSKI",
				"sentence": "Sedemintridesetletni $%$ je v pismu dvaindvajsetletni tržaški pisateljici Marici Nadlišek (kasneje poročeni Bartol in materi književnika Vladimirja Bartola) zatrdil, da se je v njem  _  zganilo, vzdramilo iz globin duše in vzplamtelo, da se je počutil kakor _  princ."
			}, {
				"words": "SKRINJ NEKAKO",
				"sentence": "$%$ je pisec romana Jara gospoda, kjer v pripovedi izpraznjenih ljubezenskih _ zaplet sproži _ (ne)navadna poroka med socialno različnima parterjema, prikupnim sodnikom Andrejem Vrbanojem in preprosto točajko Anjčko Kračo. "
			}, {
				"words": "KISANJE KRKON",
				"sentence": "V romanu Agitator (avtor $%$)  _ vremena ponazarja zlagano podeželsko rodoljubarstvo v borju, kjer spletkari kot brezrepi  _ prilagodljivi Andrej Koren, odvetniški pripravnik doktor Ivana Hrasta."
			}, {
				"words": "KRANJ OKENSKI",
				"sentence": "V mesto  _, kjer sta pokopana France Prešeren in Simon Jenko, je prispel pisatelj, politik in notar $%$. V sobi gostilne Stara pošta je obsedel ob prijetni topli _  polici ter zasnoval podlistek za slovenski narod."
			}, {
				"words": "ISKRENJ KONAK",
				"sentence": "Na Brdu pri Lukovici je zadovoljni graščak $%$ opazoval odblesk  _  zvezd, ki je oplazil njegovo prebivališče, razkošen  _."
			}
		]
	}
]